[{"id":1,"nome":"PIU Rio Branco","descricao":"O PIU é de proposição pública e busca povoar e requalificar o Centro por meio do adensamento habitacional, acompanhado de melhoria da mobilidade urbana e da transformação dos imóveis não edificados ou subutilizados.Dessa forma, o objetivo do Projeto é estimular à produção habitacional, incentivar o maior aproveitamento dos imóveis existentes, melhorar a qualidade de vida dos moradores e usuários permanentes, além de requalificar e reabilitar áreas deterioradas ou subutilizadas.","consultaAberta":false,"elementoMEM":"MEM - Setor Central","areaTotal":26.35,"ultimaAtualizacao":"21/12/2020","id_origens":1,"proponentePrivado":false,"id_proponentes":1,"id_tramitacao":9,"status":"","kml":"1_PIUs_gestao_urbana_1RB.kml","shape":"1_PIUs_gestao_urbana_1RB.rar"},{"id":2,"nome":"PIU Vila Leopoldina","descricao":"O PIU é de proposição privada e busca flexibilizar parâmetros de parcelamento, uso e ocupação do solo da área de aproximadamente 492 mil m² e de grande potencial de transformação localizada na várzea da margem direita do Rio Pinheiros (na Macroárea de Estruturação Metropolitana, Arco Pinheiros), junto à CEAGESP e próximo dos Parques Cândido Portinari e Villa Lobos.O Projeto busca, dentre outros ganhos, viabilizar solução para provisão de habitação social com reassentamento para os moradores das favelas da Linha e do Nove e das ocupações de áreas condominiais do conjunto habitacional Cingapura Madeirite -  melhorar as redes de equipamentos públicos, de drenagem e de arborização viária e aumentar as áreas verdes permeáveis.","consultaAberta":false,"elementoMEM":"MEM","areaTotal":31.24,"ultimaAtualizacao":"","id_origens":2,"proponentePrivado":false,"id_proponentes":6,"id_tramitacao":7,"status":"","kml":"2_PIUs_gestao_urbana_2VL.kml","shape":"2_PIUs_gestao_urbana_2VL.rar"},{"id":3,"nome":"PIU Arco Tietê","descricao":"O PIU é de proposição pública e compreende um conjunto de intervenções para articular o ordenamento e a reestruturação urbana em áreas subutilizadas e com potencial de transformação do território do Arco Tietê.O Projeto busca, dentre outros fatores, incrementar a oferta de empregos e o desenvolvimento econômico, por meio da direção de investimentos dos setores públicos e privados, além do uso de infraestrutura. Há também o interesse de minimizar os problemas ambientais do território, a partir da ampliação do sistema de controle de inundações e alagamentos, redução do efeito das ilhas de calor e aumento da oferta de espaços e áreas verdes públicas.","consultaAberta":false,"elementoMEM":"MEM - Arco Tietê","areaTotal":5380.35,"ultimaAtualizacao":"12/06/2020","id_origens":4,"proponentePrivado":false,"id_proponentes":2,"id_tramitacao":5,"status":"","kml":"3_PIUs_gestao_urbana_3ACT.kml","shape":"3_PIUs_gestao_urbana_3ACT.rar"},{"id":4,"nome":"PIU NESP","descricao":"O PIU é de proposição privada e estabelece os parâmetros de parcelamento, uso e ocupação do solo para Zonas de Ocupação Especial – ZOE localizadas no Distrito de Perus.O Projeto propõe a instalação de um novo entreposto na cidade de São Paulo para redistribuir oportunidades de trabalho e corrigir distorções de crescimento urbano na região de Perus.","consultaAberta":false,"elementoMEM":"MEM - Arco Pinheiros","areaTotal":600.92,"ultimaAtualizacao":"13/07/2018","id_origens":9,"proponentePrivado":false,"id_proponentes":7,"id_tramitacao":8,"status":"","kml":"4_PIUs_gestao_urbana_4NESP.kml","shape":"4_PIUs_gestao_urbana_4NESP.rar"},{"id":5,"nome":"PIU Arco Jurubatuba","descricao":"Em conformidade com a cronologia definida no Plano Diretor Estratégico – PDE, que previu a elaboração de sucessivos Projetos de Intervenção Urbana (PIU) para os principais subsetores da Orla Ferroviária e Fluvial da Macroárea de Estruturação Metropolitana (MEM), o Projeto de Lei proposto estabelece objetivos, diretrizes, estratégias e mecanismos para a implantação do Projeto de Intervenção Urbana para o perímetro do Arco Jurubatuba e cria as Áreas de Intervenção Urbana Vila Andrade, Jurubatuba e Interlagos.O Projeto de Intervenção Urbana (PIU) Arco Jurubatuba busca construir uma nova frente fluvial articulada aos demais territórios de seu perímetro, que apresentam grande diversidade na forma de uso e ocupação do solo. A região é caracterizada ora por centralidades históricas, imóveis tombados e sua área envoltória, como o antigo mercado de Santo Amaro, ora por centro comercial ativo, servidos por equipamentos e infraestrutura de transporte que demandam requalificação. Existem ainda as ocupações industriais – algumas ativas – que merecem modernização, e outras subutilizadas, que necessitam de processo de transformação. Essa região ainda apresenta grande numero de áreas contaminadas, pois foi um dos polos de indústria pesada de São Paulo.","consultaAberta":false,"elementoMEM":"MEM - Arco Jurubatuba","areaTotal":2192.05,"ultimaAtualizacao":"30/08/2018","id_origens":4,"proponentePrivado":false,"id_proponentes":1,"id_tramitacao":7,"status":"","kml":"5_PIUs_gestao_urbana_5ACJ.kml","shape":"5_PIUs_gestao_urbana_5ACJ.rar"},{"id":7,"nome":"PIU Anhembi","descricao":"A elaboração de um Projeto de Intervenção Urbana (PIU) para a Zona de Ocupação Especial (ZOE) do Anhembi está prevista na Lei nº 16.886, sancionada em 5 de maio de 2018. Essa lei teve um processo de discussão pública, por meio de consulta pública aberta no Gestão Urbana entre os dias 14 de dezembro de 2017 e 5 de fevereiro de 2018 e de audiências públicas, tanto no âmbito do Executivo, quanto na Câmara Municipal (arquivos disponibilizados nas proposições de elementos prévios). O PIU Anhembi tem, dentre outros objetivos, propiciar a modernização do Complexo, fortalecendo, assim, São Paulo na disputa com outras cidades do mundo por grandes eventos -  socializar os ganhos de produção da cidade, por meio da recuperação da valorização imobiliária verificada no âmbito do PIU, além de viabilizar o desenvolvimento urbano prescrito no Plano Diretor Estratégico para esse território, observadas as vocações locais, a capacidade da infraestrutura e as demandas populacionais presentes.","consultaAberta":false,"elementoMEM":"ZOE","areaTotal":46.45,"ultimaAtualizacao":"24/10/2018","id_origens":7,"proponentePrivado":false,"id_proponentes":3,"id_tramitacao":8,"status":"","kml":"7_PIUs_gestao_urbana_7ANH.kml","shape":"7_PIUs_gestao_urbana_7ANH.rar"},{"id":8,"nome":"PIU Pacaembu","descricao":"Associado à Lei Municipal nº 16.696/2017, que autoriza a concessão do Pacaembu, o PIU de proposição pública busca estabelecer os parâmetros específicos do parcelamento, uso e ocupação do solo da Zona de Ocupação Especial que contém o Complexo formado pelo Estádio Paulo Machado de Carvalho e seu Centro Poliesportivo.O Projeto busca, dentre outros ganhos, garantir para o Complexo a preservação e o restauro dos edifícios tombados -  promover a valorização e o destaque dos elementos arquitetônicos que compõem o conjunto e integrar o Estádio e Centro Esportivo.Outro objetivo do Projeto é qualificar a Praça Charles Miller para ampliação das oportunidades de fruição pública de seus mais de 50.000 m² e para valorização de seus próprios atributos.","consultaAberta":false,"elementoMEM":"ZOE","areaTotal":6.99,"ultimaAtualizacao":"24/10/2018","id_origens":7,"proponentePrivado":false,"id_proponentes":3,"id_tramitacao":8,"status":"","kml":"8_PIUs_gestao_urbana_8PAC.kml","shape":"8_PIUs_gestao_urbana_8PAC.rar"},{"id":9,"nome":"PIU Vila Olímpia","descricao":"O PIU é de proposição privada e busca um aproveitamento mais intensivo do solo urbano em uma área do bairro da Vila Olímpia dotada de robusta infraestrutura urbana e de transporte público. Está situada no contexto da Operação Urbana Consorciada Faria Lima, porém fora do perímetro desta lei, o que provocou um descompasso com os padrões de uso e ocupação predominantes na região.O aproveitamento melhor do solo urbano, combinado às diretrizes de qualificação urbana e ambiental e de atendimento habitacional de interesse social, possibilitarão uma melhor integração e maior contribuição da área para o desenvolvimento local, melhorando a qualidade de vida de moradores e trabalhadores.","consultaAberta":false,"elementoMEM":"MEM","areaTotal":26.85,"ultimaAtualizacao":"21/09/2018","id_origens":3,"proponentePrivado":false,"id_proponentes":5,"id_tramitacao":3,"status":"","kml":"9_PIUs_gestao_urbana_9VO.kml","shape":"9_PIUs_gestao_urbana_9VO.rar"},{"id":10,"nome":"PIU Nações Unidas","descricao":"O PIU é de proposição pública e busca definir os parâmetros de parcelamento, uso e ocupação do solo da Zona de Ocupação Especial (ZOE) Nações Unidas, onde se localiza, entre outras áreas, a sede da Prefeitura Regional de Pinheiros, possibilitando que as instalações públicas permaneçam na região com aproveitamento mais intensivo do solo, com incremento de novos usos e maior integração com o entorno.O Projeto pode estar associado à  proposta de implantação do Parque Augusta, em virtude de uma proposta de permuta de terrenos entre os proprietários da área onde se deseja implantar o futuro parque e a Prefeitura, que cederia como contrapartida uma porção da área municipal situada nesta Zona de Ocupação Especial.Outro objetivo do PIU é resgatar a Praça Victor Civita como equipamento público, recuperando suas instalações e melhorando sua integração com o entorno, potencializando sua apropriação pelos moradores e trabalhadores locais.","consultaAberta":false,"elementoMEM":"MEM e ZOE","areaTotal":15.16,"ultimaAtualizacao":"24/04/2019","id_origens":10,"proponentePrivado":false,"id_proponentes":1,"id_tramitacao":3,"status":"","kml":"10_PIUs_gestao_urbana_10NU.kml","shape":"10_PIUs_gestao_urbana_10NU.rar"},{"id":11,"nome":"PIU Setor Central","descricao":"O PIU Setor Central está inserido em um perímetro de 2.089 hectares, dividido em dois setores: Setor Centro Histórico e Setor Centro Metropolitano.\r\nHabitação\r\nCom o objetivo de atender à população moradora de favelas, cortiços e ocupações e em situação de rua, o projeto recorre aos instrumentos indutores da função social da propriedade, previstos no PDE, para aproveitamento habitacional de imóveis subutilizados, e estabelece incentivos à produção privada de habitações de interesse social destinadas às famílias com renda de até 3 salários mínimos. Além disso, o Projeto também define perímetros Estratégicos, abrangendo áreas públicas onde se pretende aumentar a quantidade de moradias destinadas à locação social, por meio de parcerias público-privadas.\r\nOutra ação proposta para incentivar habitação de interesse social com produção pública, é a destinação de 40% dos recursos captados com a outorga onerosa no perímetro do PIU Setor Central para programas de atendimento habitacional para famílias com renda de até 2 salários mínimos.\r\nAinda, para atendimento da população em situação de vulnerabilidade, o Programa de Intervenções prevê a destinação de 20% dos recursos captados com as outorgas onerosas no perímetro para a implantação de equipamentos públicos.\r\nPatrimônio histórico\r\nPara incentivar a preservação desse patrimônio edificado o Projeto propõe uma forma de cálculo da Transferência do Direito de Construir específica, assim como a concessão de incentivo financeiro à restauração de bens imóveis tombados, na forma da concessão de Bônus de Preservação. Além disso, haverá uma reserva de 5% dos recursos arrecadados no PIU Setor Central para finalidades de preservação do patrimônio histórico, ambiental e cultural.\r\nMobilidade\r\nAs propostas relativas à mobilidade visam melhorar a integração do território e a qualificar o percurso do pedestre, do ciclista e dos usuários de outros meios ativos de deslocamento.\r\nPara articular as áreas de comércio especializado e moradia, e facilitar o acesso ao transporte público, o projeto propõe a requalificação ou a implantação de novas transposições sobre a linha férrea na região dos distritos de Santa Cecília e Bom Retiro, principalmente por meio de edifícios-passarela. Também está prevista a qualificação dos passeios nos distritos Pari, Brás e Mooca e na região da Baixada do Glicério e passagens em nível sobre o Rio Tamanduateí.\r\nAlém das intervenções já mencionadas, o projeto enviado ao Legislativo prevê a abertura de 6,0 km de novas vias e o alargamento de 7,2 km de vias existentes, favorecendo conexões entre polos comerciais e acessos internos aos bairros; a extensão de 7 km de novas ciclovias e a construção de 9 ciclopassarelas, 4 pontilhões sobre rios no perímetro e uma passagem subterrânea sob a Av. Alcântara Machado.\r\nO projeto também incorpora parte do Apoio Urbano Sul, aprovado pela Lei Municipal nº 16.541/2016, dando continuidade ao eixo de interligação de bairros ao sul da Marginal Tietê, com ciclovia e duas faixas de circulação veicular, por sentido, e a previsão de futura implantação de corredor de ônibus.\r\nMeio Ambiente\r\nCom relação à qualificação ambiental, os Caminhos Verdes propostos – ruas arborizadas que definem percursos significativos para os usuários da região, interligando áreas verdes, equipamentos públicos, sistema de transporte e outros pontos relevantes – atuam na mitigação da ilha de calor, uma vez que nas áreas consolidadas são raras as oportunidades de implantação de áreas verdes de grandes dimensões .\r\nAs questões de drenagem também são abordadas. A partir da recomposição da vegetação existente nas margens dos rios e da contenção de águas pluviais, o objetivo é atenuar os problemas decorrentes do elevado nível de impermeabilização da mancha urbana e da alta ocupação das várzeas fluviais.\r\nRecursos financeiros\r\nA minuta apresentada mecanismos para implantação do projeto e de seu programa de intervenções, que serão parcialmente custeadas com o pagamento da outorga onerosa, contrapartida financeira paga ao Município em razão da concessão de potencial construtivo adicional ao potencial construtivo básico dos terrenos, definido pelo Plano Diretor Estratégico. A destinação dos valores arrecadados deverá garantir, de seu total, ao menos 40% para o atendimento habitacional de baixa renda, 20% para melhorias na rede de equipamentos públicos e 5% para preservação do patrimônio histórico, ambiental e cultural.\r\nConselho Gestor\r\nPara acompanhar e deliberar sobre a implantação dessas intervenções, o projeto contará com um Conselho Gestor, coordenado pela Secretaria Municipal de Desenvolvimento Urbano, com apoio da SP Urbanismo, e a participação de órgãos e entidades da administração municipal e da sociedade civil.","consultaAberta":false,"elementoMEM":"MEM - Setor Central","areaTotal":2089.01,"ultimaAtualizacao":"21/12/2020","id_origens":5,"proponentePrivado":false,"id_proponentes":1,"id_tramitacao":7,"status":"","kml":"11_PIUs_gestao_urbana_11AC.kml","shape":"11_PIUs_gestao_urbana_11AC.rar"},{"id":12,"nome":"PIU Arco Pinheiros","descricao":"O projeto busca desenvolver e qualificar o ambiente urbano em consonância com as diretrizes do PDE está previsto pelo inciso IV, do §3º, do inciso VIII, do art. 76, do PDE, que dispõe sobre o encaminhamento à Câmara Municipal de projetos de lei tratando de apresentar propostas de transformações urbanísticas, econômicas e ambientais nos perímetros onde forem aplicados os instrumentos de ordenamento e reestruturação urbana como, operações urbanas consorciadas, áreas de intervenção urbana ou projetos de intervenção urbana para os subsetores da Macroárea de Estruturação Metropolitana, especificamente do Arco Pinheiros até o exercício de 2018. ","consultaAberta":false,"elementoMEM":"MEM - Arco Pinheiros","areaTotal":1467.35,"ultimaAtualizacao":"11/10/2018","id_origens":4,"proponentePrivado":false,"id_proponentes":1,"id_tramitacao":7,"status":"","kml":"12_PIUs_gestao_urbana_12ACP.kml","shape":"12_PIUs_gestao_urbana_12ACP.rar"},{"id":16,"nome":"Bairros Tamanduateí","descricao":"A Operação Urbana Consorciada Bairros do Tamanduateí (OUCBT) celebra com este nome um dos principais rios da cidade de São Paulo e os bairros que se desenvolveram ao longo de seu curso. O projeto propõe, além de um programa de intervenções (melhoramentos viários, qualificação da drenagem e do transporte, promoção de habitação e equipamentos, criação de novos parques e resgate do patrimônio histórico), estratégias de financiamento da transformação e incentivos aos espaços produtivos da indústria, da logística, da economia criativa e do comércio e serviços. O projeto de lei encontra-se em tramitação na Câmara Municipal de São Paulo.Observação: O PIU Bairros Tamanduateí foi elborado antes da aprovação do decreto que regulamenta o procedimento de aprovação dos PIUs, por este motivo não segue sequencialmente todas as etapas.","consultaAberta":false,"elementoMEM":"MEM - Setor Orla Fluvial","areaTotal":1640.66,"ultimaAtualizacao":"13/07/2018","id_origens":4,"proponentePrivado":false,"id_proponentes":1,"id_tramitacao":7,"status":"","kml":"16_PIUs_gestao_urbana_16BT.kml","shape":"16_PIUs_gestao_urbana_16BT.rar"},{"id":17,"nome":"PIU Terminal Capelinha","descricao":"Associados à Lei nº 16.211, que dispõe sobre a concessão para administração, manutenção, conservação, exploração comercial e requalificação de terminais de ônibus da cidade, e a redação dada pela Lei n. 16.703, de 04 de outubro de 2017, que estabelece a obrigatoriedade de realização de projetos de intervenção urbana para cada terminal de ônibus a ser desestatizado pelo Poder Público Municipal -  os PIUs dos Terminais (piloto), de proposição pública, buscam melhorias urbanísticas que garantam o pleno funcionamento do terminal, potencializar atividades comerciais na área, acrescentar novos espaços e equipamentos públicos, assim como apresentar modelo de financiamento e gestão do PIU em questão. O Terminal Capelinha tem frentes para a Estrada de Itapecerica da Serra e situa-se em um bairro consolidado conformado por condomínios de casas ou de apartamentos, sem áreas passíveis de transformação significativas. Apesar de mais de 57 mil passageiros embarcarem diariamente no Terminal, a região pouco se beneficia do potencial que esse fluxo de pessoas pode trazer. De acordo com a SP Trans, há inúmeros problemas de infraestrutura no Terminal Campo Limpo, envolvendo desde sua edificação, mobiliário, acessos, até seus sistemas de comunicação e de tecnologia de informação. Além da requalificação do Terminal e de seu perímetro de abrangência, O PIU pretende também realizar o equacionamento das condições de custeio do equipamento, que, anualmente, ultrapassa os R$ 12 milhões, frente às receitas de pouco mais de R$ 600 mil. Os investimentos previstos pelo PIU para a requalificação do perímetro de abrangência do Terminal Princesa Isabel são estimados em R$ 83 milhões.","consultaAberta":false,"elementoMEM":"EETU","areaTotal":91.96,"ultimaAtualizacao":"13/07/2018","id_origens":8,"proponentePrivado":false,"id_proponentes":4,"id_tramitacao":9,"status":"","kml":"17_PIUs_gestao_urbana_17CAP.kml","shape":"17_PIUs_gestao_urbana_17CAP.rar"},{"id":18,"nome":"PIU Terminal Campo Limpo","descricao":"Associados à Lei nº 16.211, que dispõe sobre a concessão para administração, manutenção, conservação, exploração comercial e requalificação de terminais de ônibus da cidade, e a redação dada pela Lei n. 16.703, de 04 de outubro de 2017, que estabelece a obrigatoriedade de realização de projetos de intervenção urbana para cada terminal de ônibus a ser desestatizado pelo Poder Público Municipal -  os PIUs dos Terminais (piloto), de proposição pública, buscam melhorias urbanísticas que garantam o pleno funcionamento do terminal, pretendem potencializar atividades comerciais na área, requalificar o uso residencial, acrescentar novos espaços e equipamentos públicos de qualidade, assim como apresentar modelo de financiamento e gestão do PIU em questão. O Terminal Campo Limpo está situado na divisa de São Paulo com Taboão da Serra. Apesar de mais de 58 mil passageiros embarcarem diariamente no Terminal, a região pouco se beneficia do potencial que esse fluxo de pessoas pode trazer. De acordo com a SP Trans, há inúmeros problemas de infraestrutura no Terminal Campo Limpo, envolvendo desde sua edificação, mobiliário, acessos, até seus sistemas de comunicação e de tecnologia de informação. Além da requalificação do Terminal e de seu perímetro de abrangência, O PIU pretende também realizar o equacionamento das condições de custeio do equipamento, que, anualmente, ultrapassa os R$ 8 milhões, frente às receitas de pouco mais de R$ 300 mil. Os investimentos previstos pelo PIU para a requalificação do perímetro de abrangência do Terminal Princesa Isabel são estimados em R$ 135 milhões.","consultaAberta":false,"elementoMEM":"EETU","areaTotal":98.06,"ultimaAtualizacao":"13/07/2018","id_origens":8,"proponentePrivado":false,"id_proponentes":4,"id_tramitacao":9,"status":"","kml":"18_PIUs_gestao_urbana_18CL.kml","shape":"18_PIUs_gestao_urbana_18CL.rar"},{"id":19,"nome":"PIU Terminal Princesa Isabel","descricao":"Associados à Lei nº 16.211, que dispõe sobre a concessão para administração, manutenção, conservação, exploração comercial e requalificação de terminais de ônibus da cidade, e a redação dada pela Lei n. 16.703, de 04 de outubro de 2017, que estabelece a obrigatoriedade de realização de projetos de intervenção urbana para cada terminal de ônibus a ser desestatizado pelo Poder Público Municipal -  os PIUs dos Terminais (piloto), de proposição pública, buscam melhorias urbanísticas que garantam o pleno funcionamento do terminal, pretendem potencializar atividades comerciais na área, requalificar o uso residencial, acrescentar novos espaços e equipamentos públicos de qualidade, assim como apresentar modelo de financiamento e gestão do PIU em questão. O perímetro proposto para o terminal Princesa Isabel está situado na região central do município, próximo a diversos equipamentos e áreas emblemáticas, envolve áreas de ZEIS-3, equipamentos tais como a Sala São Paulo, a Estação Pinacoteca, o Espaço Cultural Porto Seguro e o Sesc Bom Retiro, proximidade as estações de metrô Santa Cecília e da CPTM – Luz, conjunto de imóveis protegidos por órgãos de preservação no perímetro dos Campos Elíseos, assim como intervenções habitacionais de grande porte sendo realizada pelo Governo do Estado para implantação do Programa Casa Paulista. Apesar de mais de 7 mil passageiros embarcarem diariamente no Terminal, a região adjacente a esse equipamento pouco se beneficia do potencial econômico que esse fluxo de pessoas pode trazer.Além da requalificação do Terminal e de seu perímetro de abrangência, O PIU pretende também realizar o equacionamento das condições de custeio do equipamento, que, anualmente, ultrapassa os R$ 6 milhões, frente às receitas de pouco mais de R$ 200 mil. Os investimentos previstos pelo PIU para a requalificação do perímetro de abrangência do Terminal Princesa Isabel são estimados em R$ 75 milhões.","consultaAberta":false,"elementoMEM":"EETU","areaTotal":98.07,"ultimaAtualizacao":"24/10/2018","id_origens":8,"proponentePrivado":false,"id_proponentes":4,"id_tramitacao":8,"status":"","kml":"19_PIUs_gestao_urbana_19PI.kml","shape":"19_PIUs_gestao_urbana_19PI.rar"},{"id":20,"nome":"PIU Minhocão","descricao":"A Etapa Prévia ao desenvolvimento deste Projeto de Intervenção Urbana teve como base o artigo 375, parágrafo único, do Plano Diretor Estratégico do Município de São Paulo (PDE), que determina a desativação gradativa do Elevado João Goulart como via de tráfego de veículos,  bem como as disposições trazidas pela  Lei Municipal nº .16.833/2018, que cria o Parque Municipal Minhocão e prevê a necessidade de elaboração de um PIU, para definição das medidas necessárias à desativação do Elevado e sua transformação em  Parque Municipal. Assim, este PIU teve início considerando como única alternativa de desenvolvimento urbano para o local a implantação do Parque Minhocão sobre o tabuleiro do Elevado João Goulart. \r\n\r\nTendo em vista o processo judicial em curso, que julgará a Ação Direta de Inconstitucionalidade nº 2129887, e as contribuições recebidas nesta Consulta Pública Prévia, a Prefeitura de São Paulo, ao autorizar o desenvolvimento do PIU Minhocão, determinou que sejam estudas todas as hipóteses apontadas pelo PDE, ou seja, o desmonte ou a implantação total ou parcial de um parque na estrutura do elevado, possibilitando a discussão pública sobre estas alternativas e considerando aspectos diversos, de modo a definir, ao final do processo, a alternativa que melhor responder ao conjunto da sociedade em relação aos problemas e particularidades desta região e melhor contribuir para seu desenvolvimento urbano, social e ambiental. No que tange às estratégias de intervenção no território, considerando que o PIU Minhocão está contido no perímetro de intervenção do PIU Setor Central, deverão ser considerados os estudos já realizados e a regulação proposta neste projeto, de modo a reforçar a relação entre o projeto de cunho geral (PIU do Setor Central) e específico (PIU Minhocão), e buscando uma maior eficiência administrativa aos trabalhos realizados nas duas vertentes citadas. \r\n\r\nAssim, o PIU Minhocão buscará revelar a alternativa urbanística, ambiental e social mais adequada ao local, integrando o eixo do atual elevado aos principais espaços públicos da região, e deverá definir as obras, medidas e etapas necessárias a dar suporte à gradativa  desativação do Elevado como via de tráfego de veículos. O PIU Minhocão será desenvolvido de forma coordenada com Planos Setoriais específicos para seu perímetro, buscando responder, de forma abrangente, à complexidade de desafios que extrapola as limitações do projeto urbano. \r\n","consultaAberta":false,"elementoMEM":"EETU","areaTotal":174.07,"ultimaAtualizacao":"12/06/2020","id_origens":6,"proponentePrivado":false,"id_proponentes":2,"id_tramitacao":4,"status":"","kml":"20_PIU_Minhocao.kml","shape":"20_PIU_Minhocao.rar"},{"id":21,"nome":"PIU Joquey Club","descricao":"O Hipódromo de Cidade Jardim é um equipamento privado de grande porte que contém características urbanísticas, paisagísticas e históricas excepcionais, tendo sido assim classificado como uma ZOE – Zona de Ocupação Especial pela Lei de Parcelamento, Uso e Ocupação do Solo – LPUOS (Lei nº 16402/2016). A necessidade de elaboração de um Projeto de Intervenção Urbana (PIU) para este equipamento decorre da determinação, pela LPUOS, de que os parâmetros urbanísticos das ZOE devem ser estabelecidos através de estudos técnicos e processo participativo previstos nos PIUs.\r\nConsiderando que o Hipódromo de Cidade Jardim vem passando nos últimos anos por um processo gradativo de refuncionalização em razão de uma progressiva redução das atividades do turfe e da realização de eventos e novas atividades de cunho cultural, esportivo e de lazer, este PIU Jockey Club é uma oportunidade para que se promova publicamente a discussão acerca dos parâmetros urbanísticos adequados às transformações deste equipamento histórico no contexto de desenvolvimento urbano atual da cidade e da estratégia de ordenamento territorial delineada pelo Plano Diretor Estratégico – PDE (Lei nº 16.050/2014).\r\n","consultaAberta":false,"elementoMEM":"ZOE","areaTotal":116.64,"ultimaAtualizacao":"21/12/2020","id_origens":10,"proponentePrivado":false,"id_proponentes":2,"id_tramitacao":5,"status":"","kml":"21_PIU_Jockey_Club.kml","shape":"21_PIU_Jockey_Club.rar"},{"id":22,"nome":"PIU Ginásio Ibirapuera","descricao":"O Complexo Desportivo Constâncio Vaz Guimarães, mais conhecido pelo Ginásio do Ibirapuera, é um equipamento do Governo do Estado de São Paulo com características urbanísticas excepcionais, sendo classificado como uma Zona de Ocupação Especial pela Lei de Zoneamento. A necessidade de elaboração de um Projeto de Intervenção Urbana (PIU) para este equipamento decorre da determinação, pela LPUOS, de que os parâmetros urbanísticos das ZOE devem ser estabelecidos através de estudos técnicos e processo participativo previstos nos PIUs.\r\nEste complexo desportivo, tão conhecido pela população paulistana e palco de memoráveis eventos, passa atualmente por um processo de deterioração face à obsolescência de suas instalações e a progressiva redução das atividades esportivas e programas de cunho cultural, esportivo e de lazer. A Concessão de Uso do Complexo Constâncio Vaz Guimarães foi definida pelo Governo do Estado de São Paulo como a melhor solução para a requalificação e modernização desse equipamento. A iniciativa já foi objeto de discussão pública na Assembleia Legislativa do Estado de São Paulo, tendo sido autorizada pela Lei estadual nº 17.099/2019.\r\nCom a perspectiva de requalificação do complexo, o PIU Ginásio Ibirapuera definirá a regulação urbanística incidente na área e buscará uma maior integração do conjunto com seu contexto urbano, identificando novas oportunidades de requalificação urbana.\r\n","consultaAberta":false,"elementoMEM":"ZOE","areaTotal":9.47,"ultimaAtualizacao":"12/06/2020","id_origens":10,"proponentePrivado":false,"id_proponentes":8,"id_tramitacao":4,"status":"","kml":"22_Ginasio_do_Ibirapuera.kml","shape":"22_PIU_Ginasio_do_Ibirapuera.rar"}]